
/* Class = "NSMenu"; title = "MenuPrincipal"; ObjectID = "225"; */
"225.title" = "MenuPrincipal";

/* Class = "NSMenuItem"; title = "Cyberduck"; ObjectID = "226"; */
"226.title" = "Cyberduck";

/* Class = "NSMenu"; title = "Cyberduck"; ObjectID = "227"; */
"227.title" = "Cyberduck";

/* Class = "NSMenuItem"; title = "Quant al Cyberduck"; ObjectID = "228"; */
"228.title" = "Quant al Cyberduck";

/* Class = "NSMenuItem"; title = "Cerca actualitzacions…"; ObjectID = "229"; */
"229.title" = "Cerca actualitzacions…";

/* Class = "NSMenuItem"; title = "Preferències…"; ObjectID = "231"; */
"231.title" = "Preferències…";

/* Class = "NSMenuItem"; title = "Dóna…"; ObjectID = "232"; */
"232.title" = "Dóna…";

/* Class = "NSMenuItem"; title = "Serveis"; ObjectID = "235"; */
"235.title" = "Serveis";

/* Class = "NSMenu"; title = "Serveis"; ObjectID = "236"; */
"236.title" = "Serveis";

/* Class = "NSMenuItem"; title = "Amaga Cyberduck"; ObjectID = "238"; */
"238.title" = "Amaga Cyberduck";

/* Class = "NSMenuItem"; title = "Amaga els altres"; ObjectID = "239"; */
"239.title" = "Amaga els altres";

/* Class = "NSMenuItem"; title = "Mostra-ho tot"; ObjectID = "240"; */
"240.title" = "Mostra-ho tot";

/* Class = "NSMenuItem"; title = "Tanca el Cyberduck"; ObjectID = "242"; */
"242.title" = "Tanca el Cyberduck";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "243"; */
"243.title" = "File";

/* Class = "NSMenu"; title = "Fitxer"; ObjectID = "244"; */
"244.title" = "Fitxer";

/* Class = "NSMenuItem"; title = "Nou navegador"; ObjectID = "245"; */
"245.title" = "Nou navegador";

/* Class = "NSMenuItem"; title = "Obre una connexió…"; ObjectID = "246"; */
"246.title" = "Obre una connexió…";

/* Class = "NSMenuItem"; title = "Nova descàrrega"; ObjectID = "248"; */
"248.title" = "Nova descàrrega";

/* Class = "NSMenuItem"; title = "Nova carpeta…"; ObjectID = "250"; */
"250.title" = "Nova carpeta…";

/* Class = "NSMenuItem"; title = "Nou fitxer…"; ObjectID = "251"; */
"251.title" = "Nou fitxer…";

/* Class = "NSMenuItem"; title = "New Symbolic Link…"; ObjectID = "252"; */
"252.title" = "New Symbolic Link…";

/* Class = "NSMenuItem"; title = "Canvia el nom del fitxer…"; ObjectID = "253"; */
"253.title" = "Canvia el nom del fitxer…";

/* Class = "NSMenuItem"; title = "Duplica el fitxer…"; ObjectID = "254"; */
"254.title" = "Duplica el fitxer…";

/* Class = "NSMenuItem"; title = "Obre una adreça web"; ObjectID = "256"; */
"256.title" = "Obre una adreça web";

/* Class = "NSMenu"; title = "Obre una adreça web"; ObjectID = "257"; */
"257.title" = "Obre una adreça web";

/* Class = "NSMenuItem"; title = "Edita amb"; ObjectID = "258"; */
"258.title" = "Edita amb";

/* Class = "NSMenu"; title = "Edita amb"; ObjectID = "259"; */
"259.title" = "Edita amb";

/* Class = "NSMenuItem"; title = "Vista ràpida"; ObjectID = "260"; */
"260.title" = "Vista ràpida";

/* Class = "NSMenuItem"; title = "Informació"; ObjectID = "261"; */
"261.title" = "Informació";

/* Class = "NSMenuItem"; title = "Descarrega"; ObjectID = "263"; */
"263.title" = "Descarrega";

/* Class = "NSMenuItem"; title = "Anomena i descarrega…"; ObjectID = "264"; */
"264.title" = "Anomena i descarrega…";

/* Class = "NSMenuItem"; title = "Descarrega a…"; ObjectID = "265"; */
"265.title" = "Descarrega a…";

/* Class = "NSMenuItem"; title = "Puja…"; ObjectID = "266"; */
"266.title" = "Puja…";

/* Class = "NSMenuItem"; title = "Sincronitza…"; ObjectID = "267"; */
"267.title" = "Sincronitza…";

/* Class = "NSMenuItem"; title = "Suprimeix"; ObjectID = "269"; */
"269.title" = "Suprimeix";

/* Class = "NSMenuItem"; title = "Reverteix"; ObjectID = "270"; */
"270.title" = "Reverteix";

/* Class = "NSMenuItem"; title = "Comprimeix el fitxer"; ObjectID = "272"; */
"272.title" = "Comprimeix el fitxer";

/* Class = "NSMenu"; title = "Comprimeix el fitxer"; ObjectID = "273"; */
"273.title" = "Comprimeix el fitxer";

/* Class = "NSMenuItem"; title = "Descomprimeix el fitxer"; ObjectID = "274"; */
"274.title" = "Descomprimeix el fitxer";

/* Class = "NSMenuItem"; title = "Imprimeix"; ObjectID = "276"; */
"276.title" = "Imprimeix";

/* Class = "NSMenuItem"; title = "Tanca la finestra"; ObjectID = "278"; */
"278.title" = "Tanca la finestra";

/* Class = "NSMenuItem"; title = "Edita"; ObjectID = "279"; */
"279.title" = "Edita";

/* Class = "NSMenu"; title = "Edita"; ObjectID = "280"; */
"280.title" = "Edita";

/* Class = "NSMenuItem"; title = "Desfés"; ObjectID = "281"; */
"281.title" = "Desfés";

/* Class = "NSMenuItem"; title = "Refés"; ObjectID = "282"; */
"282.title" = "Refés";

/* Class = "NSMenuItem"; title = "Talla"; ObjectID = "284"; */
"284.title" = "Talla";

/* Class = "NSMenuItem"; title = "Copia"; ObjectID = "285"; */
"285.title" = "Copia";

/* Class = "NSMenuItem"; title = "Copia l'URL"; ObjectID = "286"; */
"286.title" = "Copia l'URL";

/* Class = "NSMenu"; title = "Copia l'URL"; ObjectID = "287"; */
"287.title" = "Copia l'URL";

/* Class = "NSMenuItem"; title = "Enganxa"; ObjectID = "288"; */
"288.title" = "Enganxa";

/* Class = "NSMenuItem"; title = "Selecciona-ho tot"; ObjectID = "289"; */
"289.title" = "Selecciona-ho tot";

/* Class = "NSMenuItem"; title = "Visualitza"; ObjectID = "290"; */
"290.title" = "Visualitza";

/* Class = "NSMenu"; title = "Visualitza"; ObjectID = "291"; */
"291.title" = "Visualitza";

/* Class = "NSMenuItem"; title = "com a llista"; ObjectID = "292"; */
"292.title" = "com a llista";

/* Class = "NSMenuItem"; title = "com a contorn"; ObjectID = "293"; */
"293.title" = "com a contorn";

/* Class = "NSMenuItem"; title = "Columna"; ObjectID = "295"; */
"295.title" = "Columna";

/* Class = "NSMenu"; title = "Columna"; ObjectID = "296"; */
"296.title" = "Columna";

/* Class = "NSMenuItem"; title = "Amaga la barra d'eines"; ObjectID = "298"; */
"298.title" = "Amaga la barra d'eines";

/* Class = "NSMenuItem"; title = "Personalitza la barra d'eines…"; ObjectID = "299"; */
"299.title" = "Personalitza la barra d'eines…";

/* Class = "NSMenuItem"; title = "Mostra els fitxers amagats"; ObjectID = "301"; */
"301.title" = "Mostra els fitxers amagats";

/* Class = "NSMenuItem"; title = "Codificació"; ObjectID = "302"; */
"302.title" = "Codificació";

/* Class = "NSMenu"; title = "Codificació"; ObjectID = "303"; */
"303.title" = "Codificació";

/* Class = "NSMenuItem"; title = "Vés"; ObjectID = "306"; */
"306.title" = "Vés";

/* Class = "NSMenu"; title = "Vés"; ObjectID = "307"; */
"307.title" = "Vés";

/* Class = "NSMenuItem"; title = "Actualitza"; ObjectID = "308"; */
"308.title" = "Actualitza";

/* Class = "NSMenuItem"; title = "Vés a la carpeta…"; ObjectID = "310"; */
"310.title" = "Vés a la carpeta…";

/* Class = "NSMenuItem"; title = "Torna"; ObjectID = "311"; */
"311.title" = "Torna";

/* Class = "NSMenuItem"; title = "Endavant"; ObjectID = "312"; */
"312.title" = "Endavant";

/* Class = "NSMenuItem"; title = "Carpeta adjunta"; ObjectID = "313"; */
"313.title" = "Carpeta adjunta";

/* Class = "NSMenuItem"; title = "Dins"; ObjectID = "314"; */
"314.title" = "Dins";

/* Class = "NSMenuItem"; title = "Cerca…"; ObjectID = "315"; */
"315.title" = "Cerca…";

/* Class = "NSMenuItem"; title = "Envia l'ordre…"; ObjectID = "317"; */
"317.title" = "Envia l'ordre…";

/* Class = "NSMenuItem"; title = "Obrir a un Terminal"; ObjectID = "318"; */
"318.title" = "Obrir a un Terminal";

/* Class = "NSMenuItem"; title = "Atura"; ObjectID = "320"; */
"320.title" = "Atura";

/* Class = "NSMenuItem"; title = "Adreces d'interès"; ObjectID = "322"; */
"322.title" = "Adreces d'interès";

/* Class = "NSMenu"; title = "Adreces d'interès"; ObjectID = "323"; */
"323.title" = "Adreces d'interès";

/* Class = "NSMenuItem"; title = "Commuta les adreces d'interès"; ObjectID = "324"; */
"324.title" = "Commuta les adreces d'interès";

/* Class = "NSMenuItem"; title = "Sort By"; ObjectID = "325"; */
"325.title" = "Sort By";

/* Class = "NSMenu"; title = "Sort By"; ObjectID = "326"; */
"326.title" = "Sort By";

/* Class = "NSMenuItem"; title = "Nickname"; ObjectID = "327"; */
"327.title" = "Nickname";

/* Class = "NSMenuItem"; title = "Hostname"; ObjectID = "328"; */
"328.title" = "Hostname";

/* Class = "NSMenuItem"; title = "Protocol"; ObjectID = "329"; */
"329.title" = "Protocol";

/* Class = "NSMenuItem"; title = "Nova adreça d'interès"; ObjectID = "331"; */
"331.title" = "Nova adreça d'interès";

/* Class = "NSMenuItem"; title = "Suprimeix adreça d'interès"; ObjectID = "332"; */
"332.title" = "Suprimeix adreça d'interès";

/* Class = "NSMenuItem"; title = "Edita adreça d'interès"; ObjectID = "333"; */
"333.title" = "Edita adreça d'interès";

/* Class = "NSMenuItem"; title = "Duplicate Bookmark"; ObjectID = "334"; */
"334.title" = "Duplicate Bookmark";

/* Class = "NSMenuItem"; title = "Finestra"; ObjectID = "336"; */
"336.title" = "Finestra";

/* Class = "NSMenu"; title = "Finestra"; ObjectID = "337"; */
"337.title" = "Finestra";

/* Class = "NSMenuItem"; title = "Minimitza"; ObjectID = "338"; */
"338.title" = "Minimitza";

/* Class = "NSMenuItem"; title = "Transferències"; ObjectID = "340"; */
"340.title" = "Transferències";

/* Class = "NSMenuItem"; title = "Activity"; ObjectID = "341"; */
"341.title" = "Activity";

/* Class = "NSMenuItem"; title = "Porta-ho tot al davant"; ObjectID = "343"; */
"343.title" = "Porta-ho tot al davant";

/* Class = "NSMenuItem"; title = "Ajuda"; ObjectID = "344"; */
"344.title" = "Ajuda";

/* Class = "NSMenu"; title = "Ajuda"; ObjectID = "345"; */
"345.title" = "Ajuda";

/* Class = "NSMenuItem"; title = "Ajuda del Cyberduck"; ObjectID = "346"; */
"346.title" = "Ajuda del Cyberduck";

/* Class = "NSMenuItem"; title = "Llicència"; ObjectID = "347"; */
"347.title" = "Llicència";

/* Class = "NSMenuItem"; title = "Justificants de recepció"; ObjectID = "348"; */
"348.title" = "Justificants de recepció";

/* Class = "NSMenuItem"; title = "Informa d'un error"; ObjectID = "350"; */
"350.title" = "Informa d'un error";

/* Class = "NSMenu"; title = "Menú"; ObjectID = "351"; */
"351.title" = "Menú";

/* Class = "NSMenuItem"; title = "Nou navegador"; ObjectID = "352"; */
"352.title" = "Nou navegador";

/* Class = "NSMenuItem"; title = "Transferències"; ObjectID = "353"; */
"353.title" = "Transferències";

/* Class = "NSMenuItem"; title = "Connecta"; ObjectID = "6X5-2H-kSb"; */
"6X5-2H-kSb.title" = "Connecta";

/* Class = "NSMenuItem"; title = "Comparteix…"; ObjectID = "Dp0-uw-cX3"; */
"Dp0-uw-cX3.title" = "Comparteix…";

/* Class = "NSMenuItem"; title = "Request files…"; ObjectID = "GnH-xE-vqc"; */
"GnH-xE-vqc.title" = "Request files…";

/* Class = "NSMenuItem"; title = "Restore"; ObjectID = "HZ5-Ge-Ctg"; */
"HZ5-Ge-Ctg.title" = "Restore";

/* Class = "NSMenuItem"; title = "Nova Caixa de Seguretat Encriptada"; ObjectID = "XIo-o9-At2"; */
"XIo-o9-At2.title" = "Nova Caixa de Seguretat Encriptada";

/* Class = "NSMenuItem"; title = "Lock Vault"; ObjectID = "bBu-IP-reP"; */
"bBu-IP-reP.title" = "Lock Vault";

/* Class = "NSMenuItem"; title = "Desconnecta"; ObjectID = "qbG-8n-3N3"; */
"qbG-8n-3N3.title" = "Desconnecta";
